export const quotes = [
    {
        text: "언제나 현재에 집중할수 있다면 행복할것이다.",
        author: "파울로 코엘료"
    },
    {
        text: "먼저 자신을 비웃어라. 다른 사람이 당신을 비웃기 전에",
        author: "엘사 맥스웰"
    },
    {
        text: "절대 어제를 후회하지 마라. 인생은 오늘의 내 안에 있고 내일은 스스로 만드는것이다.",
        author: "L론허바드"
    },
    {
        text: "계단을 밟아야 계단 위에 올라설수 있다.",
        author: "터키속담"
    },
    {
        text: "고통이 남기고 간 뒤를 보라! 고난이 지나면 반드시 기쁨이 스며든다.",
        author: "괴테"
    },
    {
        text: "꿈을 계속 간직하고 있으면 반드시 실현할 때가 온다.",
        author: "괴테"
    },
    {
        text: "자신을 내보여라. 그러면 재능이 드러날 것이다.",
        author: "발타사르 그라시안"
    },
    {
        text: "겨울이 오면 봄이 멀지 않으리",
        author: "셸리"
    },
    {
        text: "인생에 뜻을 세우는데 있어 늦은 때라곤 없다",
        author: "볼드윈"
    },
    {
        text: "길을 잃는 다는 것은 곧 길을 알게 된다는 것이다.",
        author: "동아프리카속담"
    },
]